interface INoticeData {
  [key: number]: {
    title: string;
    content: string;
  };
}
export const noticeData: INoticeData = {
  1: {
    title: '명지대학교 축제 기간 이벤트',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  2: {
    title: '명지대학교 축제 기간 이벤트2',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  3: {
    title: '명지대학교 축제 기간 이벤트3',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  4: {
    title: '명지대학교 축제 기간 이벤트4',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  5: {
    title: '명지대학교 축제 기간 이벤트5',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  6: {
    title: '명지대학교 축제 기간 이벤트6',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  7: {
    title: '명지대학교 축제 기간 이벤트7',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  8: {
    title: '명지대학교 축제 기간 이벤트8',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  9: {
    title: '명지대학교 축제 기간 이벤트9',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  10: {
    title: '명지대학교 축제 기간 이벤트10',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  11: {
    title: '명지대학교 축제 기간 이벤트11',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  12: {
    title: '명지대학교 축제 기간 이벤트12',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
  13: {
    title: '명지대학교 축제 기간 이벤트13',
    content:
      '본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 43자 본문이 들어가는데 이게 대충 몇글자냐면말이야 아마도 지금 작성한 내용이 87자에서 이렇게 하면 100',
  },
};
